Dlubal.RFEM5.IsolineCircle
Isoline circle parameters

Dlubal.RFEM5.IsolineCircle.Center
Center point

Dlubal.RFEM5.IsolineCircle.Extrusion
Center extrusion

Dlubal.RFEM5.IsolineCircle.Radius
Radius

Dlubal.RFEM5.IsolineCircle.LayerName
Layer name